<html>
<head>
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
  <link rel="stylesheet" href="https://cdn.datatables.net/1.10.18/css/dataTables.bootstrap.min.css">
  <style>
table {
    text-align: center;
	width:100%;
	}
	
tr:nth-child(even) {
    background-color: #dddddd;
}

th {
    text-align: center;
}
</style>
</head>

<body>
<table id="example" class="table table-striped table-bordered" >
        <thead>
            <tr>
			<th>syndrome3</th>
			<th>syndrome2</th>
			<th>syndrome1</th>
			<th>reasons3</th>
			<th>reasons2</th>
			<th>reasons1</th>
			<th>Position</th>
            <th>Name</th>
			</tr>
        </thead>
	    <tbody>
		
									<!--الكبد والمرارة-->
			<tr>
			 <td>سهولة حصول كدمات.</td>
			   <td>سهولة حصول نزيف.</td>
			   <td>إعياء وإرهاق.</td>
			   <td>مرض تراكم النحاس في الكبد.</td>
			    <td>تراكم الدهون في الكبد </td>
				<td>تعاطي الكحول (الخمور) لفترة طويلة.</td>
                <td>هو عبارة عن ندبات ناتجة عن جروح تصيب كبد الإنسان. والكبد :عضو كبير الحجم يوجد في الجهة العلوية اليمنى من البطن ،ويقوم الكبد بعدة مهام أساسية مثل: تخليص الجسم من السموم الضارة وتنقية الدم وتصنيع المواد الغذائية الحيوية.</td>
                <td>تليف الكبد</td>
            </tr>
			<tr>
			    <td>ألم في الظهر بين الأكتاف.</td>
				<td>ألم في الكتف الأيمن.</td>
                <td>ألم مفاجئ شديد يحدث بشكل سريع في الجهة اليمنى العلوية من البطن أو في وسط البطن أسفل عظمة القص</td>
                <td>ازدياد مستوى مادة البليروبين في المادة الصفراء.</td>
                <td>المرارة لا تستطيع إفراغ نفسها بالشكل الصحيح مما يسبب تكتل المادة الصفراء و زيادة تركيزها و تصلبها.</td>
                <td>ازدياد مستوى الكولسترول في المادة الصفراء.</td>
				<td>هو وجود مواد صلبة تشبه الحصى في المرارة أو أوعيتها نتيجة تكتل و تصلب المادة الصفراء أو بعض مكوناتها.
					المرارة هي عبارة عن عضو على شكل الكمثرى يقع أسفل الكبد في الجهة اليمنى من أعلى البطن ، و هو عبارة عن كيس يحتفظ بالمادة الصفراء التي تفرز من الكبد ، و تقوم المادة الصفراء بدور هام في هضم الدهون ، حيث تقوم المرارة بإفراز المادة الصفراء في الإثناعشر.
					و تختلف أحجام الحصى عن بعضها فهي تتفاوت من حجم حبات الرمل إلى حجم كرة الغولف ، و قد تكون حصاة واحدة في المريض أو مجموعة من الحصى.</td>
                <td>حصى المرارة</td>
            </tr>
			<tr>
				<td>الصفراء ( اصفرار الوجه و العينين ).</td>
                <td>ارتفاع درجة حرارة الجسم.</td>
                <td>ألم في الجهة اليمنى من أعلى البطن و قد ينتقل إلى الكتف الأيمن أو الظهر.</td>
				<td>-</td>
			    <td>التواء في أوعية المرارة مما يسبب انغلاق في مجراها.</td>
                <td>سرطان المرارة أو الأعضاء القريبة منها مما يسبب انغلاق في مجرى المرارة مسببا للالتهاب.</td>
                <td>هي التهابات حادة أو مزمنة تحدث في المرارة مسببة ألم في الجهة اليمنى من أعلى البطن.
					المرارة : هي عبارة عن عضو على شكل الكمثرى يقع أسفل الكبد في الجهة اليمنى من أعلى البطن ، و هي عبارة عن كيس يحتفظ بالمادة الصفراء التي تفرز من الكبد ، و تقوم المادة الصفراء بدور هام في هضم الدهون ، حيث تقوم المرارة بإفراز المادة الصفراء في الأمعاء. </td>
                <td>التهاب المرارة</td>
            </tr>
								<!--الحساسية وامراض الدم-->
			<tr>
                <td>بقع حمراء تشبه الحروق.</td>
                <td>حكة وقد تكون شديدة.</td>
                <td>طفح جلدي أحمر ومتورم، يكون في منطقة معينة (منطقة التماس).</td>
                <td>وأيضًا قد يكون بسبب أضرار ناجمة عن أشعة الشمس وهناك مواد تسبب حساسية للجلد بعد تعرضها للشمس فقط تشمل بعض المكونات التي تكون في واقيات الشمس والمراهم التي تحتوي على بعض المسكنات كـ (مضادات الالتهاب) وبعض الأدوية عن طريق الفم مثل : (هيدروكلوروثيازيد "أحد مدرات البول").</td>
				<td>السبب الأخر هو رد فعل جهاز المناعة في الجلد عندما تكون متحسس من مادة معينة تسبب لك احمرار وطفح جلدي وبثور شديدة , وأكثر مسببات الحساسية شيوعاً هي المطاط الطبيعي , والمعادن مثل النيكل والمجوهرات والعطور ومستحضرات التجميل وصبغات الشعر والنباتات بما في ذلك اللبلاب السام.</td> 
				<td>السبب الرئيسي لها هو ردة فعل المواد المهيجة , وتشمل الصابون ومستحضرات التجميل والمذيبات الكيميائية والمنتجات الجلدية بما في ذلك مزيلات العرق . وتحدث ردة الفعل عندما تتلف الطبقة الواقية الخارجية , وينتج عن التعرض لها بقع حمراء جافة مع حكة , في كثير من الأحيان تكون على الأصابع واليدين أو الوجه.</td>
                <td>التهاب الجلد التماسي هو نوع من أنواع التهاب الجلد الذي يحدث عند لمس مواد تهيج الجلد (Allergic contact dermatitis) أو بسبب رد الفعل التحسسي (Irritant contact dermatitis).</td>
                <td>التهاب الجلد التماسي</td>
            </tr>
			<tr>
			    <td>السعال</td>
                <td>اضعف حاسة الشم.</td>
                <td>احتقان الأنف.</td>
                <td>انحراف الحاجز الانفي.</td>
                <td>حساسية الأنف.</td>
                <td>غالبًا ما يحدث التهاب الجيوب الأنفية نتيجة لالتهابات مجرى الهواء كنزلات البرد common cold أو التهاب الحلق Sore throat. هذه الالتهابات قد تكون فيروسية أو بكتيرية.</td>
                <td>لجيوب الأنفية عبارة عن تجويفات محيطة بالأنف مملوئة بالهوء و تقوم بإنتاج إفرازات مخاطية يتم تصريفها عن طريق الأنف. عند انسداد هذه الجيوب نتيجة لاتهاب الأنف أو الحلق فإن ذلك يؤدي لخلق بيئة مناسبة لتكاثر المايكروبات داخل الجيوب الأنفية مما يؤدي لالتهابها.</td>
                <td>التهاب الجيوب الأنفية الحاد</td>
            </tr>
			<tr>
                <td>خفقان في القلب </td>
                <td>سرعة التنفس خصوصاً عن عمل مجهود </td>
                <td>شحوب في لون الوجه والجلد </td>
                <td>نقص بعض الفيتامينات المهمة لانتاج الدم مثل : حمض الفوليك و فيتامين ب١٢</td>
				<td>فقدان كميات من الحديد</td>
                <td>زيادة الحاجة للحديد</td>
                <td>يتكوّن الدم من سوائل تسمي بلازما و تحتوي على :

					خلايا دم حمراء : والتي تحمل الأوكسجين في الجسم .

					خلايا دم بيضاء : وتشكّل جزء هام من جهاز الدفاع في الجسم .

					صفائح دموية : والتي تساعد الدم على التخثّر .

					بروتينات : وبعض المواد الأخرى الهامة للجسم .

					تُصنع خلايا الدم الحمراء في نخاع العظم و ملايين منها تفرز يومياً إلى الدم بكمية ثابته والتي تلزم لتعويض الدم التالف . 

					و تحتوي خلية الدم على مادة الهيموجلوبين والمسؤولة عن حمل الأوكسجين من الرئتين إلى جميع أجزاء الجسم .

					وبذلك : حتى تْصنع خلايا دم و هيموجلوبين سليم ، يحتاج الجسم الى عظم سليم و مواد كافية كـالمعادن و الفيتامينات.

					هناك نظريتان لتفسير حدوث فقر الدم :
					نقصان خلايا الدم المصنوعة بشكل أقل من الطبيعي . 
					أو نقصان الهيموجلوبين في الخلايا بشكل أقل من الطبيعي . 
					وفي الحالتين نقص الأوكسجين المنقول إلى خلايا الجسم جميعها .</td>
                <td>فقر الدم</td>
            </tr>
											<!--الدماغ والاعصاب-->
			<tr>
                <td>بطء الحركة : مع الوقت , مرض الباركنسون سيقلل القدرة على الحركة بسهولة وتصبح بطيئة والخطوات قصيرة أثناء المشي فتجعل إنجاز المهام السهلة صعبة وتستغرق وقتا طويلا كالقيام من الجلوس يجد صعوبة فيه على سبيل المثال , أيضا من أعراضه أن تشل قدميه عن الحركة اثناء مشيه.</td>
                <td>إرتعاش (إهتزازة): تبدأ في الأطراف غالبا الأصابع أو اليد ( تكون على شكل إحتكاك مابين إصبعي الإبهام والسبابة ذهابا وإيابا ) كمسكة المسباح , ومن سمات هذا المرض أن الرعشة تكون حتى في حالة الجلوس و الراحة.</td>
                <td>تختلف الأعراض والعلامات من شخص إلى آخر. العلامات المبكرة عادة تكون خفيفة وغير ملاحظة , تبدأ الأعراض من جهة واحدة في الجسم ثم تنتقل للأخرى .</td>
                <td>العمر : يزيد خطر الإصابة بالباكنسون مع زيادة العمر .</td>
		        <td>عوامل بيئية: مثلا التعرض لبعض السموم ولكن تظل نسبة هذه العوامل ضعيفة حتى تصيب إنسان بهذا المرض.</td>
                <td>الجينات: هناك أبحاث تعرفت على وجود طفرات جينية محددة تسبب الإصابة بمرض الشلل الرعاشي , وممكن أن تكون وراثية.</td>
                <td>مرض باركنسون هو اضطراب يؤثر على الخلايا العصبية أو العصبونات، في جزء من الدماغ الذي يتحكم في حركة العضلات.
					في مرض الباركنسون تتلف الخلايا العصبية التي تصنع المادة الكيميائية الدوبامين مما تجعلها تعمل بشكل غير صحيح . الدوبامين عادة ترسل الإشارات التي تساعد على تنسيق الحركات الخاصة بك. وسبب تلفها غير معروف مما تسبب بعض من هذه الأعراض كإرتعاش لكل من اليدين والذراعين والساقين والفك والوجه, تصلب العضلات, بطء الحركة وضعف التوازن والتنسيق مما يعانون من صعوبة في المشي، والحديث أو القيام بمهام بسيطة. قد يكون لديهم أيضا مشاكل مثل الاكتئاب، ومشاكل في النوم أو مشاكل المضغ والبلع .
					الشلل الرعاش عادة ما يبدأ في سن 60 عاما، ولكنه يمكن أن يبدأ في وقت سابق. وهو أكثر شيوعا في الرجال عنه في النساء. لا يوجد علاج لمرض الشلل الرعاشي. هناك مجموعة متنوعة من الأدوية تساعد في بعض الأحيان في تحسين الأعراض بشكل كبير.</td>
                <td>الشلل الرعاشي</td>
            </tr>
			<tr>
                <td>بطء في الحركة.</td>
                <td>رعشة أو حركات غير إرادية.</td>
                <td>فقدان تنسيق العضلات.</td>
                <td>السكتة الدماغية لدى الطفل أو الجنين.</td>
                <td>عدوى تصيب الأم أثناء الحمل قد تصيب نمو الجنين.</td>
                <td>الطفرة الجينية في الجينات المسئولة عن نمو الدماغ.</td>
                <td>هو اضطراب في الحركة و التوتر العضلي و الهيئة إما بسبب إصابة أو نمو غير طبيعي في الدماغ ، و غالبا تكون قبل الولادة.
					الأطفال المصابين بالشلل الدماغي يعانون من اضطرابات أخرى ناتجة عن الشلل الدماغي مثل: الإعاقة الفكرية، مشاكل في البصر و مشاكل في السمع و تشنجات. </td>
                <td>الشلل الدماغي</td>
            </tr>
			<tr>
                <td>شلل أو تنميل في الوجه أو اليد أو الرجل: غالبا يكون في جهة واحده.</td>
                <td>مشاكل في الكلام أو الاستيعاب: اللخبطة في الكلام أو ثقل في اللسان و التحدث بكلام يصعب فهمه.</td>
                <td>مشاكل في المشي: الشعور بالدوخة المفاجئة أو فقدان التوازن أو فقدان التناسق.</td>
                <td>3- نوبة نقص تروية الدم العابرة أو كما تسمى النوبة القفارية العابرة (  transient ischemic attack ) : هي سكتة دماغية مصغرة تحدث أعراضها في فترة قصيرة و بعدها تختفي الأعراض و ذلك بسبب انسداد في الوعاء الدموي لفترة قصيرة ثم يرحل الانسداد في غضون أقل من 5 دقائق. تعتبر السكتة الدماغية المصغرة علامة خطر و تحذير تسبق حدوث السكتة الدماغية.</td>
                <td>2- نزيف الوعاء الدموي: يحدث نتيجة ازدياد الضغط داخل الوعاء الدموي أو ضعف في الوعاء الدموي نفسه مما يسبب انفجاره و خروج الدم منه</td>
                <td>السكتة الدماغية ، و يكون الانسداد إما بتخثر دموي تكوّن في مكان الشريان في الدماغ أو انتقل من مكان آخر من الجسم بواسطة الدم أو أي بقايا غريبة انتقلت عبر الدم و سببت انغلاق في شرايين الدماغ.</td>
                <td>هي حالة طبية إسعافية تحدث نتيجة نقص في كمية الدم التي تغذي الدماغ مما يتسبب في موت خلايا الدماغ في دقائق.
					وتسمى لدى البعض بالجلطة الدماغية.
					يقوم الدم بتغذية خلايا الدماغ بالأكسجين و بعض العناصر الغذائية الأساسية ليؤدي عمله ، و عند نقص الإمداد الدموي لبعض الخلايا في الدماغ تموت من غضون دقائق.</td>
                <td>السكتة الدماغية</td>
            </tr>
														<!--انف اذن حنجرة-->
			<tr>
                <td>ألم و انتفاخ حول العينين، الخدين، الأنف و الجبهة.</td>
                <td>إفرازات أنفية.</td>
                <td>احتقان الأنف.</td>
                <td>انحراف الحاجز الانفي.</td>
                <td>حساسية الأنف و الربو.</td>
                <td>غالبًا ما يحدث التهاب الجيوب الأنفية نتيجة لالتهابات مجرى الهواء كنزلات البرد common cold أو التهاب الحلق Sore throat. هذه الالتهابات قد تكون فيروسية أو بكتيرية.</td>
                <td>الجيوب الأنفية عبارة عن تجويفات محيطة بالأنف مملوئة بالهوء و تقوم بإنتاج إفرازات مخاطية يتم تصريفها عن طريق الأنف. . عند انسداد هذه الجيوب نتيجة لاتهاب الأنف أو الحلق فإن ذلك يؤدي لخلق بيئة مناسبة لتكاثر المايكروبات داخل الجيوب الأنفية مما يؤدي لالتهابها، إذا استمر الالتهاب لأكثر من 12 أسبوعًا فإنه يعتبر التهابًا مزمنًا.</td>
                <td>الجيوب الانفية</td>
            </tr>
			<tr>
                <td>-</td>
                <td>-</td>
                <td>معظم نزيف الأنف ليست خطيرة وسوف تتوقف من تلقاء نفسها أو عن طريق إتباع خطوات الرعاية الذاتية.</td>
                <td>أي ضربة أو صدمة على الوجه.</td>
                <td>2- كثرة احتكاك أو تقشر الأنف: بسبب أجسام عالقة في بطانة الأنف.</td>
                <td> التكسر وتجعل الأنف أكثر عرضة لأي تلوث أو عدوى .(( ويجب التنويه هنا خاصة في فصل الشتاء عندما يجف الهواء والتعرض بعدها مباشرة أمام المدفئة  تعد من أكثر الأسباب المؤدية للنزيف))</td>
                <td>الرعاف هو نزيف الأنف بسبب تلف بعض الشعيرات الدموية الموجودة في الأنف وكما نعلم أن الأنف يعتبر أحد أجزاء الجسم الغني بالشعيرات الدموية ويرجع سبب سرعة حصول النزف عند بعض الأشخاص إلى وجود هذه الشعيرات بالقرب من سطح الجلد الباطني للأنف فيسهُل تلفها عند مواجهة أي قوة خارجية سواء تهيج أو نزلات البرد أو أي سبب آخر. وتختلف حالات النزيف بحسب حدتها وتكرارها , و يعتبر النزيف مصدر مخيف ومزعج لدى الكثير من الناس لكنه نادراً ما يسبب تهديداً لحياة المصاب.</td>
                <td>الرعاف نزيف الانف</td>
            </tr>
			<tr>
                <td>  الأطفال الصغار عادة ما يشتكون من ألم في البطن .</td>
                <td>قد ينتقل الألم إلى الأذنين .</td>
                <td>ألم شديد في الحلق , قد يستمر حتى 48 ساعة , يصاحبه ألم أثناء البلع.</td>
                <td>السن : التهاب اللوزتين أكثر شيوعاً في الأطفال قبل سن المدرسة وحتى منتصف سن المراهقة.</td>
                <td>اللوزتين تفرز نوع من الكريات البيضاء المقاومة للأمراض ، لذا يعتقد أنها خط الدفاع الأول ضد البكتيريا التي تدخل عن طريق الفم ، وهذه الوظيفة تجعل اللوزتين عرضة للعدوى والالتهابات .</td>
                <td> الفيروس المسبب لنزلات البرد  ، أو عدوى بكتيرية كالتي تسببها البكتيريا العقديّة المقيّحة  Streptococcus pyogenes ، أو المكورات العقديّة مجموعه(أ) group A streptococcus</td>
                <td>هو التهاب نتيجة لحدوث عدوى في اللوزتين ، ويختلف عن التهاب الحلق Pharyngitis حيث أن الأخير يحدث في الحلق فقط عدا اللوزتين .</td>
                <td>التهاب اللوزتين</td>
            </tr>
			<!--الجهاز الهضمي-->
			<tr>
                <td>الإسهال في أغلب الأوقات</td>
                <td>الإمساك في أغلب الأوقات</td>
                <td>أعراض القولون العصبي عديدة و لكن لا يدل أيٍ منها على القولون العصبي بالتحديد. أشهر الأعراض هي آلام أو انتفاخ البطن و الإمساك و الإسهال. كما أنه من الممكن أن يشعر المريض بغثيان و ضعف شهية و إرهاق و آلام في العضلات.</td>
                <td>-</td>
                <td>-</td>
                <td>لا يوجد سبب واضح للقولون العصبي. قد يفسره البعض أنه نتيجة تقلصات الجهاز الهضمي، و هذه التقلصات قد تكون بسبب نشاط الأعصاب المغذية للجهاز الهضمي أو بسبب تناول بعض أنواع الأطعمة أو الإصابة بالاتهابات البكتيرية. بالإضافة إلى أن هذه الأعراض قد تصيب البعض الذين تناولوا بعض المضادات الحيوية.</td>
                <td>القولون العصبي هو أحد أمراض الاضطراب الهضمي. على الرغم من أنه يؤثر على وظائف الجهاز الهضمي، إلا أنه لا يوجد خلل محدد في شكل أو تركيب الجهاز الهضمي. قد يصيب القولون العصبي جميع الأعمار، و لكن يختص به المراهقين و الشباب. كما أنه يصيب النساء أكثر من الرجال
					تتراوح أعراضه بين آلام أو انتفاخ البطن و إسهال أو إمساك، و هذه الأعراض تصيب المريض من وقت لآخر. يتم التحكم بالقولون العصبي عن طريق تخفيف أعراضه، و لكن لا يوجد علاج له حالياً.</td>
                <td>القولون العصبي</td>
            </tr>				
			<tr>
                <td>تقيؤ</td>
                <td>الغثيان</td>
                <td>ألم موجع يبدأ في السرة ومن ثم ينتقل إلى الجهة اليمنى من أسفل البطن ، ويزداد الألم مع مرور الوقت ، كما يزداد مع الحركة ومع السعال والعطس وكذلك عند لمس منطقة الزائدة .</td>
                <td>-</td>
                <td>-</td>
                <td>السبب في التهاب الزائدة في معظم الحالات غير معروف ، ولكن في بعض الحالات قد يدخل تجويف الزائدة أي شيء من محتويات الأمعاء (مخلفات الطعام، جسيمات صلبة غير مهضومة) ينسد ويصبح مغلقاً من كلا طرفيه، مما يؤدي إلى حدوث التهاب داخل الزائدة الدودية، وقد يحدث أن تتجمع البكتيريا داخل الزائدة الدودية ويبدأ الالتهاب فتنتفخ، ويحصل الانسداد لهذا السبب.</td>
                <td>الزائدة الدودية هي عضو من أعضاء الجسم يوجد في الأمعاء الغليظة أسفل الجزء الأيمن من البطن ، وهي ليس لها وظيفة محددة في الجسم الا أن ذلك لا يعني أنها لا تتسبب في حدوث مشكلة في الجسم ، فهي عند تعرضها للإلتهاب تعتبر من الحالات الطارئة التي يجب فيها استئصال الزائدة خلال 48- 72 ساعة بعد ظهور أعراض الالتهاب خوفا من انفجارها مما يؤدي إلى تلوث أعضاء الجسم ومن ثم الوفاة لا سمح الله. التهاب الزائدة الدودية قد يصيب أي شخص، ولكن في الغالب يٌصيب الأشخاص الذين تتراوح أعمارهم بين 10 - 30 سنة .</td>
                <td>التهاب الزائدة</td>
            </tr>
			<tr>
                <td>الغثيان بعد الأكل.</td>
				<td>ألم في الصدر التي قد يظن المصاب أنها أزمة قلبية.</td>
                <td>آلام حرقان المعدة : و هي أهم الأعراض حيث يشعر المصاب بإحساس حارق يبدأ من أعلى البطن أو أسفل الصدر إلى الرقبة ، و قد يصل في بعض الحالات إلى الحلق مسببا الإحساس بطعم حامض.</td>
                <td>الاستلقاء بعد الوجبة مباشرة أو الإنحاء المستمر للأمام.</td>
                <td>بعض أنواع المأكولات مثل: الكاكاو ، القهوة ، الشاي ، مشروبات الكولا ، النعناع ، الأطعمة الحارة ، الدهون ، عصائر البرتقال والليمون ، الخضروات الحامضية مثل الطماطم والطعام المتبل. </td>
                <td>السمنة أو الإكثار من الأكل.</td>
                <td>هي حالة مرضية تحدث نتيجة ارتجاع بعض محتويات المعدة من سوائل و طعام و غيرها إلى المريء ( الأنبوب الذي يوصل الغذاء من الفم إلى المعدة ) ، مسببا هيجان في المريء و ألم على هيئة حرقان. لها عدة أسماء مثل : حموضة المعدة أو ارتجاع المريء.
					أغلب الناس تعرضوا لآلام حرقان المعدة و المريء خصوصا بعد الوجبات الكبيرة ، حيث أظهرت الدراسات أن شخص من كل ثلاثة أشخاص يتعرض لألم حرقان المعدة كل بضعة أيام ، و أن شخص من كل عشرة أشخاص يتعرض لآلام حرقان المعدة مرة واحدة على الأقل يومياً.</td>
                <td>حرقة المعدة</td>
            </tr> 
			<tr>
                <td>خروج دم أحمر فاتح اللون عند استخدام منديل الحمام أو على البراز أو في المرحاض.</td>
                <td>ألم في فتحة الشرج و خاصة أثناء الجلوس.</td>
                <td>حكة في فتحة الشرج.</td>
                <td>الجلوس لفترات طويلة.</td>
                <td>زيادة الضغط داخل البطن مثل السمنة أو خلال فترة الحمل.</td>
                <td>الإمساك الشديد و الصلابة في البراز ، مما يجبر الشخص على الحزق الشديد ( زيادة الضغط ) لإخراجه ، و هو يعتبر أشهر العوامل المسببة .</td>
                <td>هي حالة مرضية ناتجة عن انتفاخات في بعض الأوردة في المنطقة السفلية من المستقيم أو فتحة الشرج. المستقيم هو جزء من الأمعاء يصل بين الجزء الأخير من الأمعاء الغليظة و فتحة الشرج.
					و تعتبر البواسير أحد الأمراض الشائعة على مستوى العالم عند البالغين.</td>
                <td>البواسير</td>
            </tr>
			<!--العظام والمفاصل-->
			<tr>
                <td>أعراض المرض تختلف في حدتها وقد تظهر حينا وتحتفي حينا آخر .</td>
                <td>قد يشتكي المريض من الآم بالعضلات , تعب أو إرتفاع بسيط في درجه الحرارة .</td>
                <td>تبدأ الأعراض بشكل متدرج, تبدأ بتيبس في المفاصل -غالبا المفاصل الصغيرة - في الصباح الباكر حيث تكون هناك صعوبة في حركه المفاصل وتخف مع مرور اليوم , يظهر بعدها تورم مصحوبا بألم وإحمرار في المفصل المصاب , أحيانا تظهر كتل صغيرة غير مؤلمه بالقرب من المفصل المصاب وتسمى العقيدات الروماتيدية .</td>
                <td>الوراثة : تزداد فرصه الإصابة بالمرض مع وجود أفراد مصابين من العائلة.</td>
				<td>العمر: يكثر المرض بين سن الأربعين والخمسين .</td>
				<td>السبب مناعي , حيث تنشط مناعة الجسم وتنتج أجسام مضادة ضد الغشاء الزليلي المبطن للمفاصل , سبب تحفيز المناعة ضد مفاصل الجسم غير معروف.</td>
                <td>هو مرض مناعي يحدث فيه التهاب مزمن للعديد من المفاصل , ويؤثر عادة على المفاصل الصغيرة كمفاصل اليد , القدم .</td>
                <td>التهاب المفاصل الروماتويدي</td>
            </tr>
			<tr>
                <td>قصر في القامة ( فقدان جزء من الطول).</td>
                <td>سهولة التعرض للكسور أثناء الإصابات البسيطة و في بعض الأحيان من غير أي إصابة.</td>
                <td>ألم في العظام.</td>
                <td>2- اختلال مستوى الهرمونات في الجسم:
					اختلال مستوى الهرمونات الجنسية: نقص إفراز هرمون الإستروجين عند النساء بعد سن اليأس هو أقوى عوامل الخطورة لدى النساء ، و نقص هرمون التيستيسترون عند الرجال تدريجيا مع العمر هو أحد الأسباب لهشاشة العظام عند الرجال.
					مشاكل الغدة الدرقية : ازدياد إفراز هرمون الغدة الدرقية قد يسبب هشاشة العظام ، و هذا يحدث إما عن طريق خلل في الغدة مما يسبب ازدياد في إفراز الهرمون أو عن طريق أخذ جرعة زائدة من هرمون الغدة الدرقية عند الأشخاص المصابين بقصور الغدة الدرقية.
					مشاكل الغدة النخامية أو الغدد جارات الدرقية : ازدياد إفراز بعض الهرمونات من الغدة النخامية أو ازدياد إفراز هرمون الغدد جارات الدرقية قد يزيد من نسبة الإصابة بهشاشة العظام.</td>
				<td>1- عوامل في الشخص نفسه ، غير قابلة للمعالجة :
					الجنس: يصيب هشاشة العظام الإناث بنسبة أعلى من الذكور.
					العمر: كلما ازداد الشخص بالعمر ، كلما ازدادت نسبة الخطورة للإصابة بهشاشة العظام.
					العرق: يصيب هشاشة العظام الأشخاص البيض و الأشخاص ذو الأصول الآسيوية أكثر من غيرهم.
					وجود تاريخ عائلي للمرض: عند وجود أحد الأبوين أو أحد الأبناء مصاب بهشاشة العظام فهذا يزيد نسبة الإصابة بالمرض و خاصة إذا كان مرتبط ببعض الكسور.
					البنية الجسمانية: يصيب هشاشة العظام الأشخاص ذو البنية الجسمانية الضعيفة أو النحيفة أكثر من غيرهم.</td>
                <td>عظام الإنسان تمر في مراحل هدم و بناء مستمر ، في سن الشباب يكون البناء أكثر من الهدم فتزيد كثافة العظام حتى تصل إلى ذروتها في عمر 20-30 سنة ، و مع تقدم العمر يزيد الهدم و يقل البناء مما يسبب هشاشة العظام ، لذلك التقدم في العمر هو أحد أهم العوامل المسببة لهشاشة العظام، و هو أكثر عند النساء و خاصة بعد سن اليأس. حيث أثبتت الدراسات أن نصف عدد النساء و تقريبا 13% من الرجال الذين تجاوزوا سن الخمسين سيصابون بكسر عظمي مرتبط بهشاشة العظام خلال سنوات حياتهم.</td>
                <td>هو فقدان العظام لبعض العناصر الأساسية في تكوينها مسببة نقص في كثافة العظم فتصبح العظام أكثر هشاشة و تفقد صلابتها و تكون قابلة للكسر بسهولة. و من أهم المعادن الموجودة في العظام هي الكالسيوم و الفسفور.
					العناصر التي تحافظ على سلامة العظام هي:  الكميات الكافية من الكالسيوم و المعادن الأخرى ، و تواجد إفراز طبيعي من الهرمونات المسئولة عن امتصاص و تنظيم  تفاعلات المعادن في الجسم و أيضا تواجد كمية كافية من فيتامين د.</td>
                <td>هشاشة العظام</td>
            </tr>
			 <tr>
                <td>تيبس المفاصل</td>
                <td>مضض المفاصل : شعور بالألم عند لمس المفصل</td>
                <td>الآم المفاصل</td>
                <td>السمنة نمط الحياة و التغذية : سلامة الغضروف في المفصل تعتمد على التغذية الصحية</td>
                <td>التقدم بالعمر</td>
                <td>يحدث التهاب العظام عندما يتضرر الغضروف الذي يحمي نهايات العظام في المفصل مع مرور الزمن .</td>
                <td>هو الشكل الأكثر شيوعا من التهاب المفاصل  , و التهاب المفاصل يحدث عندما تتآكل نهايات العظم مع مرور الزمن .
					هشاشة العظم قد تصيب أي مفصل في الجسم و لكنه أكثر شيوعا في مفاصل اليد , الرقبة , أسفل الظهر , الحوض و الركبتين . </td>
                <td>التهاب العظام و المفاصل</td>
            </tr>
							<!--الجلدية-->
			 <tr>
                <td>تأخذ الأوردة المصابة لونًا أزرقًا داكنًا (نتيجة لاحتباس وتجمع الدم غير المؤكسج فيها).</td>
                <td>بروز وتلوي في الأوردة لتأخذ شكل حبال صغيرة في الساق (على اعتبار أن أوردة الساق هي الأوردة الأشهر و الأكثر عرضة للدوالي في الجسم).</td>
                <td>في أغلب الأحيان لا يتسبب الدوالي بآلام لذلك تكون أعراضه الأساسية هي:</td>
                <td>تحتوي الأوردة  ( وهي الأوعية الدموية التي تحمل الدم العائد من الجسم للقلب ) على صمامات تمنع ارتجاع الدم للأسفل عند عودة الدم من الجسم إلى القلب وبالتالي وجود أي خلل في عمل هذه الصمامات يسبب تراكم الدم وتمدده في الأوردة السفلية وبالتالي حدوث الدوالي.</td>
                <td>و يمكن للوقوف ساعات طويلة أن يتسبب في حدوث الدوالي أو يجعل الحالة تزداد سوءًا في حال وجودها.</td>
                <td>وجود عيب خلقي في صمامات الأوردة منذ الولادة.</td>
                <td>لدوالي : هي مجموعة من الأوردة المتمددة و المتلوية  والبارزة بشكل ملحوظ على الجلد و التي تحتوي على تجمع دموي و تنتج عن وجود خلل في عمل صمامات الأوردة أو العضلات المحيطة بالأوردة المتضررة  و يصاحب وجود الدوالي ألم في بعض الأحيان فتشكل الدوالي عند البعض مصدر ألم وإزعاج بينما نجدها عند الأغلبية مشكلة بسيطة تؤثر على الشكل الجمالي فحسب. </td>
                <td>الدوالي</td>
            </tr>
			 <tr>
                <td>ارتفاع درجة حرارة الجسم.</td>
                <td>طفح جلدي يبدأ عادة في الرأس و بعدها للصدر و البطن و أخيرًا إلى الأطراف.</td>
                <td>كحة</td>
                <td>يستمر الشخص المصاب مصدر للعدوى منذ بداية الأعراض حتى اختفاء الطفح الجلدي.</td>
                <td>الشخص الذي أصيب بالحصبة سابقا أو أخذ التطعيم المناعي ضد الحصبة يصبح محمي بإذن الله من الإصابة.</td>
                <td>تنتقل الحصبة عن طريق التعرض إلى رذاذ الأنف أو الفم أو الحلق من الشخص المصاب . عطس و كحة (سعال) الشخص المصاب قد تسبب تلوث الهواء المحيط برذاذ معدي يحمل الفيروس.</td>
                <td>هي مرض معدي جدًا يحدث نتيجة للإصابة بعدوى فيروسية.</td>
                <td>الحصبة</td>
            </tr>
			 <tr>
                <td>خشونة مع تشقق في الجلد.</td>
                <td>ظهور طفح جلدي على شكل بثور معبئة بسائل مائي وذلك في الحالات الحادة أما في الحالات المزمنة تكون على شكل بقع حمراء جافة ، وكلا النوعين مسبب لحكة شديدة. </td>
                <td>أكثر المناطق في الجسم تعرضاً للإصابة بالأكزيما هي الوجه، والمرفقان والركبتان.</td>
                <td>تقلبات الطقس الحادة مع التغير السريع في درجات الحرارة.</td>
                <td>مواد التجميل والعطور.
					الملابس المصنوعة من الحرير الصناعي و النايلون و الصوف.</td>
                <td>تشير الدراسات إلى أن 80% من الإكزيما سببها وراثي، حيث نجد معظم الأطفال المصابين بالإكزيما لديهم تاريخ وراثي لأحد الأبوين في الإصابة بالمرض.</td>
                <td>الإكزيما هي مرض جلدي يتميز بالحكة الشديدة و جفاف الجلد واحمراره.</td>
                <td>الاكزيما</td>
				</tr>
							<!--القلب والجهاز الدموي-->
				<tr> 
				<td>الإحساس بصعوبة أو ضيق في التنفس.</td>
				<td>الإحساس بثقل أو ضيق في منطقة الصدر.</td>
				<td>عادة ما تستمر أعراض الذبحة الصدرية لدقائق معدودة فقط. ألم الذبحة الصدرية عادة ما يكون في منتصف الصدر خلف عظمة القص</td>
				<td>التدخين.</td>
				<td>يحدث تصلب الشرايين نتيجة لتكتل الدهون على جدران الأوعية التاجية القلبية مما يسبب نقص في كمية الدم و الأكسجين التي تصل إلى القلب ، لذلك يشعر المريض بعدم الارتياح أو ألم في الصدر.</td>
				<td>الذبحة الصدرية و الجلطة القلبية تحدث غالبا بنفس السبب و هو تصلب الشرايين.</td> 
				<td>هو ألم  في الصدر أو شعور بعدم الارتياح يشعر به المريض عندما لا تصل كمية كافية من الدم و الأكسجين لتغذية احتياج عضلة القلب.
					و عادة ما يختفي الألم عندما تعود كمية الدم و الأكسجين إلى المستوى الطبيعي أو يقل احتياج القلب للدم و الأكسجين.</td> 
				<td>الذبحة الصدرية</td>
				</tr>
				<tr>
                <td>شلل أو تنميل في الوجه أو اليد أو الرجل: غالبا يكون في جهة واحده.</td>
                <td>مشاكل في الكلام أو الاستيعاب: اللخبطة في الكلام أو ثقل في اللسان و التحدث بكلام يصعب فهمه.</td>
                <td>مشاكل في المشي: الشعور بالدوخة المفاجئة أو فقدان التوازن أو فقدان التناسق.</td>
                <td>3- نوبة نقص تروية الدم العابرة أو كما تسمى النوبة القفارية العابرة (  transient ischemic attack ) : هي سكتة دماغية مصغرة تحدث أعراضها في فترة قصيرة و بعدها تختفي الأعراض و ذلك بسبب انسداد في الوعاء الدموي لفترة قصيرة ثم يرحل الانسداد في غضون أقل من 5 دقائق. تعتبر السكتة الدماغية المصغرة علامة خطر و تحذير تسبق حدوث السكتة الدماغية.</td>
                <td>2- نزيف الوعاء الدموي: يحدث نتيجة ازدياد الضغط داخل الوعاء الدموي أو ضعف في الوعاء الدموي نفسه مما يسبب انفجاره و خروج الدم منه.</td>
                <td>1- انسداد الوعاء الدموي : و هي أشهر الأسباب حيث تمثّل 85% من حالات السكتة الدماغية ، و يكون الانسداد إما بتخثر دموي تكوّن في مكان الشريان في الدماغ أو انتقل من مكان آخر من الجسم بواسطة الدم أو أي بقايا غريبة انتقلت عبر الدم و سببت انغلاق في شرايين الدماغ.</td>
                <td>هي حالة طبية إسعافية تحدث نتيجة نقص في كمية الدم التي تغذي الدماغ مما يتسبب في موت خلايا الدماغ في دقائق.
					وتسمى لدى البعض بالجلطة الدماغية.
					يقوم الدم بتغذية خلايا الدماغ بالأكسجين و بعض العناصر الغذائية الأساسية ليؤدي عمله ، و عند نقص الإمداد الدموي لبعض الخلايا في الدماغ تموت من غضون دقائق.</td>
                <td>السكتة الدماغية</td>
            </tr>
			<tr>
                <td>ضيق التنفس</td>
                <td>ألم في الساقين والذراعين أو أي مكان آخر في الجسم له انسداد بالأوعية الدموية</td>
                <td>الذبحة الصدرية</td>
                <td>سكر الدم الغير منضبط</td>
                <td>ضغط الدم الغير منضبط</td>
                <td>يعد تصلب الشرايين من الأمور الملازمة للتقدم في العمر ولكن هناك عوامل تساعد على حدوثها مبكرا مثل:التدخين</td>
                <td>صلب الشرايين هو عبارة عن تكون كتل دهنية صغيرة تنمو داخل جدار الشريان , تزداد هذه الكتل في الترسب لتصبح أكبر وأكثر سمكا مع مرور الوقت مما يضيق من قطر الشريان ويحد من كمية تدفق الدم من خلاله. وقد يصل الأمر إلى انسداد كامل في تدفق الدم وبالتالي موت العضو الذي يصله الدم من خلال هذا الشريان.  كما أن تراكم هذه الكتل الدهنية قد يؤدي إلى انفصال أجزاء صغيرة منه وانتقالها عبر الدم لتتسبب في انسداد لشرايين أخرى صغيرة وبالتالي حدوث جلطة في مكان آخر </td>
                <td>تصلب الشرايين</td>
            </tr>
							<!--الجهاز التنفسي-->
			<tr>
                <td>ضيق النفس.</td>
                <td>السعال.</td>
                <td>الحمى.</td>
                <td>استنشاق أجسام خارجية كالسوائل أو المواد الكيميائية عبر الرئتين .</td>
                <td>الفطريات و الطفيليات.</td>
                <td>البكتيريا و الفيروسات المتواجدة في الجو الخارجي. ( أكثر الأسباب شيوعا)</td>
                <td>هو التهاب يحدث للرئتين نتيجة لتواجد البكتيريا أو الفيروسات أو الفطريات.</td>
                <td>الالتهاب الرئوي</td>
            </tr>
			<tr>
                <td>ضيق في التنفس و يزداد سوءاً مع الإجهاد البدني.</td>
                <td>السعال و قد يكون مصحوب ببلغم.</td>
                <td>أغلب مرضى الربو تكون الأعراض لديهم على شكل نوبات مرضية و يكون المرضى بصحة جيدة بشكل كامل في الفترات ما بين النوبات، لكن بعض المرضى يصابون بقصور مزمن في التنفس و يزداد هذا القصور أثناء النوبات.</td>
                <td>الغبار</td>
                <td>نزلات البرد و الزكام.</td>
                <td>تحدث نوبة الربو عندما يحدث التهاب بالمجاري التنفسية مما يتسبب في انقباض العضلات حول المجاري التنفسية و انتفاخ الغشاء المحيط بالمجاري التنفسية بالإضافة إلى زيادة إفراز المخاط التنفسي مما يتسبب في نقص كمية الهواء الذي يدخل للرئتين.</td>
                <td>هو مرض مزمن يصيب الجهاز التنفسي يتسبب بنوبات متكررة من أزيز (صفير) أثناء الزفير ، و ضيق في التنفس بالإضافة إلى السعال.</td>
                <td>الربو</td>
            </tr>
			<tr>
                <td>3- أعراض الأمراض الأخرى التي أدت إلى تكون الإنصباب الجنبي </td>
                <td>2- أحيانا يكون هناك ألم في الصدر لكن أغلب الحالات تكون بدون ألم</td>
                <td>1- كلما زادت كمية السائل كلما ضغطت على الرئة وأدت إلى صعوبة في التنفس</td>
                <td>3- فشل القلب</td>
                <td>2- التهابات المفاصل</td>
                <td>1- الإلتهاب الرئوي والسل وبعض السرطانات</td>
                <td>هي تكون سائل بين الرئة وجدار الصدر</td>
                <td>السوائل حول الرئة</td>
            </tr>
</table>
</body>


<html>
